/* Key Equivalent for Larger. */
"+" = "+";

/* Key Equivalent for Smaller. */
"-" = "-";

/* The string displayed in NSFontPanel preview when multiple styles are selected. */
"<Multiple styles selected>" = "<Varios estilos seleccionados>";

/* Name string returned by NSFont when the requested glyph is not defined in the font. */
"<No Such Glyph>" = "<Este glifo no existe>";

/* String displayed to indicate that the chosen set of fonts in the FontPanel is the set of all fonts. */
"All Fonts" = "Todos los tipos de letra";

/* Key Equivalent for Bold. */
"b" = "b";

/* Menu item contains submenu for baseline & super/subscript control. */
"Baseline" = "Línea base";

/* Menu item which makes a font bold; with & to indicate mnemonic location. */
"Bold" = "Negrita";

/* Key Equivalent for Copying a style to the pasteboard.
   Key Equivalent for Show Colors. */
"c" = "c";

/* Label of Cancel button. */
"Cancel" = "Cancelar";

/* Menu item in the font panel which copies a style to the pasteboard. */
"Copy Style" = "Copiar estilo";

/* Label of Delete button. */
"Delete" = "Eliminar";

/* Delete collection alert message. */
"Do you really want to delete the collection \\U201C%@\\U201D?" = "¿Está seguro de que desea eliminar la colección “%@”?";

/* Name of the Favorites item in the main browser collection list */
"Favorites" = "Favoritos";

/* The title of the Font menu. */
"Font" = "Tipo de letra";

/* String displayed in pop-up button (index 8) for hiding effects. */
"Hide Effects" = "Ocultar efectos";

/* Title for menu item that, when clicked, will hide the font panel. */
"Hide Fonts" = "Ocultar tipos";

/* String displayed in pop-up button (index 2) for hiding preview. */
"Hide Preview" = "Ocultar previsualización";

/* Key Equivalent for Italic. */
"i" = "i";

/* Menu item which makes a font italic; with & to indicate mnemonic location. */
"Italic" = "Cursiva";

/* Menu item contains submenu for kerning control. */
"Kern" = "Interletraje";

/* Menu item which makes a font go up one point in size. */
"Larger" = "Mayor";

/* Menu item contains submenu for ligature control. */
"Ligature" = "Ligadura";

/* Menu item which causes kerning to be loosened. */
"Loosen" = "Aumentar";

/* Menu item which lowers the baseline. */
"Lower" = "Bajar";

/* String displayed to indicate that the chosen set of fonts in the FontPanel is the set of user fonts. */
"My Fonts" = "Mis tipos de letra";

/* String displayed to be the name of a newly created font collection, for editing.  A sequence number is appended to this string at runtime, e.g. New-2. */
"New-%d" = "Nueva-%d";

/* Format string displayed to indicate that the font collection name is used by My Fonts. */
"Old %@" = "%@ anterior";

/* Menu item which causes selection to be outlined or not. */
"Outline" = "Contorno";

/* Menu item in the font panel which pasts a style from the pasteboard. */
"Paste Style" = "Pegar estilo";

/* Abbreviation for point size of a font. */
"pt." = "pt.";

/* Menu item which raises the baseline. */
"Raise" = "Subir";

/* Name of the recently used fonts item in the main browser collection list */
"Recently Used" = "Utilizados recientemente";

/* Menu item in the font panel which brings up the color panel. */
"Show Colors" = "Mostrar colores";

/* String displayed in pop-up button (index 8) for showing effects. */
"Show Effects" = "Mostrar efectos";

/* Menu item which brings up the font panel.
   Title for menu item that, when clicked, will show the font panel. */
"Show Fonts" = "Mostrar tipos";

/* String displayed in pop-up button (index 2) for showing preview. */
"Show Preview" = "Mostrar previsualización";

/* Menu item which makes a font go down one point in size. */
"Smaller" = "Más pequeño";

/* Menu item in the font panel which brings up the styles panel. */
"Styles\\U2026" = "Estilos…";

/* Menu item which produces a subscript. */
"Subscript" = "Crear subíndice";

/* Menu item which produces a supersript. */
"Superscript" = "Crear superíndice";

/* Key Equivalent for Font Panel... */
"t" = "t";

/* Warning message for delete collection */
"There is no undo for this operation." = "Esta operación no puede deshacerse.";

/* Menu item which causes kerning to be tightened. */
"Tighten" = "Reducir";

/* Key Equivalent for Underline. */
"u" = "u";

/* Menu item which causes selection to be underlined or not. */
"Underline" = "Subrayada";

/* Menu item which causes use of all available ligatures. */
"Use All" = "Usar todas";

/* Menu item to remove super/subscripts and/or return baseline to standard.
   Menu item which causes standard kerning to be applied.
   Menu item which causes use of default ligatures. */
"Use Default" = "Utilizar por omisión";

/* Menu item which causes discretionary ligatures (except special linguistically-required ligatures) to be turned off.
   Menu item which causes kerning to be turned off. */
"Use None" = "Ninguno";

/* Key Equivalent for Pasting a style from the pasteboard. */
"v" = "v";

